{
	"DialogueDictionary": {
		"Fret": "Fret",
		"Hi! I'm Fret.": "やあ、私はFret。",
		"Nice to meet you.": "はじめまして。",
		"It's nice to meet you, too! Your village is quite cute, I must say.": "こちらこそ、はじめまして。この村は素敵なところだね。",
		"Thanks...?": "ありがとう...？",
		"Are you a Nomai?": "あなたはNomai？",
		"Yes, I am! I'm just passing through.": "そうだよ、ここに来たばかりなんだ。",
		"Actually, I could use your help with something.": "実を言うと助けてほしいことがあるんだ。",
		"What is it?": "どんなこと？",
		"I found something strange on Ember Twin.": "燃え盛る双子星で奇妙なものを見つけた。",
		"Really? What is it?": "本当？何を見つけたの？",
		"...": "...",
		"Oh, that is strange.": "ああ、これは確かに奇妙だね。",
		"It seems like whatever those Nomai were up to led to their own self-destruction.": "仲間が幻奏のバンジョーを使って何をしていたとしても破滅の道をたどっていただろう。",
		"I do not understand the full range of power of the magic banjo, but you must ensure that it does not do any more damage.": "幻奏のバンジョーの真の力はわからないけど、これ以上むやみに使うべきではないね。",
		"Wait... did you say that there were <![CDATA[<color=orange>two</color>]]> bodies in the Quantum Cave?": "待って... 湖底の洞窟には <![CDATA[<color=orange>二人の</color>]]> 死体があったって言った？",
		"I thought for certain there were <![CDATA[<color=orange>three</color>]]> Nomai...": "仲間は<![CDATA[<color=orange>3人</color>]]>いたはずだけど...",
		"Unfortunately, I'm not here on vacation.": "あいにく観光案内をしてほしい訳じゃないんだ。",
		"I'm looking for my magic banjo.": "ここへは幻奏のバンジョーを探しに来たんだ。",
		"Your magic... banjo?": "幻奏の...バンジョー？",
		"That's right! A group of Nomai stole it from me and fled to this solar system.": "そうなんだ。調査任務を一緒にやっている仲間たちが私から幻奏のバンジョーというものをぬすんでこの星系に逃げてきたんだ。",
		"I only just started searching, but I've determined that it is not on <![CDATA[<color=orange>Timber Hearth</color>]]>.": "まだ探し始めたばかりなんだけど、<![CDATA[<color=orange>木の炉端</color>]]>にはないとわかった。",
		"I tried using the radio at the house behind me to locate it, but I can't get it to work. It doesn't seem to be making any <![CDATA[<color=orange>sound</color>]]>.": "後ろの家にあるラジオを使って場所を特定しようとしたんだけど、上手くいかない。全く<![CDATA[<color=orange>音</color>]]>が聞こえないんだ。",
		"It's a bit more analog than I'm used to.": "私の世界のものよりもアナログなんだよね。",
		"Anyway, I'm going to rest here for a moment before continuing. If you wouldn't mind, keep an eye out for my magic banjo.": "ここでもうちょっと休んでから探すことにするよ。もし手伝ってくれるようなら、幻奏のバンジョーに目を光らせておいて。",


		"RIM: Just to be clear, I'm recording this only because Reson told me to.": "RIM:念の為に言っておくけど、これはResonが記録しておけって言ってたから残しているの。",
		"RIM: Also, these radios are horrible. I can't get mine to work!": "RIM:それにしても、このラジオ最悪。これじゃ全然仕事にならない！",
		"RIM: That's fine, as I don't have much to report anyway. This moon has nothing to offer us.": "RIM:まあいいわ。どうせ何も報告するようなことなんてないし。この月には何もないみたい。",
		"RIM: If Reson still wants to go through with this, I recommend we find somewhere <![CDATA[<color=orange>dark and enclosed</color>]]>.": "RIM:Resonも任務を続けるつもりならもっと<![CDATA[<color=orange>暗くて閉ざされた</color>]]>場所を選ぶべきよ。",
		"RIM: And this moon fits neither of those requirements.": "RIM:この月はどちらの条件も満たしていない。",
		"RIM: I really hope the others have had more success than I.": "RIM:他の二人が上手くやってくれるといいけど。",

		"BRIDGE: I hate this planet.": "BRIDGE:この惑星はなんなんだ。",
		"BRIDGE: Believe it or not, but I don't enjoy being bombarded by meteors every 22 seconds!": "BRIDGE:信じられないかもしれないけど、22秒ごとに隕石が降ってくる!",
		"BRIDGE: However, it has been worth it to study the fascinating <![CDATA[<color=orange>quantum mechanics</color>]]> this planet offers. This is definitely something we can use on this mission.": "BRIDGE:だが<![CDATA[<color=orange>量子力学</color>]]>を研究するにはもってこいの惑星だよ。間違いなく任務に役立つだろう。",
		"BRIDGE: At least this place is more interesting than that moon Rim went to.": "BRIDGE:少なくともRimが向かった月よりは興味深い場所だ。",

		"RESON: While this planet is far from what we need to execute our plans, it has been a scientific thrill to explore.": "RESON:この惑星は我々の任務を実行するのには条件が合わないが、探検するには科学的な刺激のある場所であった。",
		"RESON: I do not believe the jellyfish that call this place home are native to this planet. I would love to study them further.": "RESON:ここを住み家にしているクラゲがこの惑星で発生したものとは思えない。もっと研究してみたいものだ。",
		"RESON: Unfortunately, we are running out of time. Fret has probably already noticed that something is wrong. We must complete our mission soon.": "RESON:残念ながら我々に残されている時間は多くない。Fretはそろそろ何かがおかしいと察するだろう。すぐに任務を達成せねば。",
		"RESON: We cannot execute our plans on Giant's Deep, as it is <![CDATA[<color=orange>way too far from the sun</color>]]>, making it <![CDATA[<color=orange>far too cold</color>]]>.": "RESON:巨人の大海で我々の任務を実行するには<![CDATA[<color=orange>太陽から遠すぎる</color>]]>し、<![CDATA[<color=orange>さむすぎる</color>]]>。",
		"RESON: I think I have a better planet in mind.": "RESON:もっと任務に適した惑星があるな。",

		"RESON: The ritual is complete.": "RESON:儀式は完了した。",




		"SIGN": "SIGN",
		"I finally finished my project! That took me a lot longer than I thought it would.": "やっと仕事が片付いた。思った以上に長かった。",
		"I'm quite proud of myself. I set out to do this such a long time ago, and now it's finally complete.": "誇らしい限りだ。ずっとこれがやりたかった。",
		"However, I'm a bit worried. I don't think many people will like it.": "けれども少し心配もある。みんながこれを気に入ってくれるだろうか...。",
		"Maybe I should wait and reveal it once I'm ready. I'm not ready for judging eyes to mock my work.": "気持ちの準備ができてからにしよう。批判にはまだ耐えられない。",
		"I'll make up my mind after my trip to Bracket's Rest.": "止め金の休息に着いたら決めるとしよう。",

		"the skeleton": "アンコウの骨",
		"Follow my eyes, I am not blind.": "目を追いなよ、見えてないって思ってる？",
		"Follow my eyes, to see what you'll find.": "目を追いなよ、先には何が待っている？",

		"Ernesto": "Ernesto",
		"My mere existence causes timeline complications.": "私が存在するだけで、時間軸は狂い出す。",
		"Anyway, you can find some of my friends on Dried Tears. They're waiting for you.": "ところで、なみだの乾きで私の友人たちに会えるよ。君を待っている。",

		"Rim": "Rim",
		"Hello, friend.": "こんにちは、友よ。",
		"Rim? I thought you were dead!": "Rim? 君は死んだんじゃなかったのか！",
		"Dead? I don't know what you're talking about. I've lived in this galaxy my <![CDATA[<color=orange>entire life</color>]]>!": "死んだ？どういうこと？私は<![CDATA[<color=orange>生まれてからずっとこの惑星にいるのよ</color>]]>！",
		"However... for some reason... I can't seem to remember my childhood...": "でも...なんだか...子どもの頃のことを思い出せないの...。",
		"Perhaps I am just tired.": "きっと研究を頑張りすぎたのね...。",
		"What's up with this ice?": "その氷は何？",
		"It's quite peculiar, isn't it?": "とても変わっているでしょう？",
		"I ran a few tests on it. It has a similar consistency to the ice found at the <![CDATA[<color=orange>Lost Village</color>]]>.": "調査してみたんだけど、<![CDATA[<color=orange>置き去り村</color>]]>で見つかった氷と同じもののようなの。",
		"I've seen this ice all over the galaxy! I wonder where it all came from?": "この氷はこの銀河のいろんなところで見つかっているわ！一体どこから来たものなのかしら？",
		"However, I think I have a more important question...": "ところで、もっと重要な問題があるの...",
		"Who will be the first person to stand on top of this thing?": "誰が一番最初にこの氷柱のてっぺんに立ったのかしら？",
		"I'm going to keep looking around.": "このまま見て回るつもりだ。",
		"Go forth.": "そうして。",

		"Reson": "Reson",
		"Hello. I didn't expect to see anyone else here.": "やあ。ここで誰かに会えるなんて思ってもみなかった。",
		"I'm sure you have questions.": "聞きたいことがあるのだろう。",
		"What is this place?": "この場所は何なの？",
		"You are standing in the newly-created <![CDATA[<color=orange>Banjo Galaxy</color>]]>.": "君が今いる場所は新たに創り出された銀河<![CDATA[<color=orange>バンジョーギャラクシー</color>]]>。",
		"At least, I think you are. My tracking technology doesn't seem to be working here.": "少なくともその銀河系内にいるはずだよ。私の追跡装置はここでは機能しないようだがね。",
		"This place was created by my cohorts and I using the magic banjo. However, I did not anticipate that plucking the strings would cost my friends their lives.": "この銀河は幻奏のバンジョーを奏でたことによって現れた。それと引き換えに仲間たちの命がうばわれるとは予想していなかった。",
		"In this universe, playing god will always cost you.": "この宇宙では、神様ごっこをすると大きなツケが回ってくるらしい。",
		"Who are you?": "あなたは誰?",
		"My name is <![CDATA[<color=orange>Reson</color>]]>. I am a member of an advanced species known as the Nomai. I am an explorer, just like you.": "私の名前は<![CDATA[<color=orange>Reson</color>]]>。Nomaiという先進的種族の一員である。君のように探検家でもある。",
		"My guild and I were exploring a solar system not too far from your own when we discovered the banjo.": "私と仲間たちは君の星系からそう遠くない場所で幻奏のバンジョーを発見した。",
		"The planet had been stripped of its resources. The grass wasn't growing and the rivers had all dried up. There wasn't a tree in sight.": "その惑星には資源が一切なかった。草は生えておらず、川は全て干上がっていて、見渡す限り木は残っていなかった。",
		"But, somehow, there sat the banjo. Peacefully lying against a tree.": "だが、どういうわけか残った一本の木によりかかるバンジョーがあった。",
		"Like someone had just used it.": "まるで誰かがさっき使ったばかりのように置かれていた。",
		"After studying it at our camp, Fret determined that it had the power to solve the problem that no Nomai could: avoiding the <![CDATA[<color=orange>End of the Universe</color>]]>.": "我々はキャンプでそのバンジョーを研究した。Fretはそのバンジョーには<![CDATA[<color=orange>世界の終わり</color>]]>から逃れる力が秘められていると結論づけた。",
		"Fret thought it was too dangerous to use. Rim, Bridge, and I disagreed. If there was a chance to save our species, why not take it?": "Fretはそのバンジョーが危険すぎて手に負えないと考え研究を止めようとしたが、RimとBridge、そして私は反対した。我々の種を救える可能性があるというのになぜその機会を無駄にするのだと。",
		"What does the banjo do?": "そのバンジョーはどうなった？",
		"The magic banjo is very powerful, and I regret not taking the time to study it further.": "幻奏のバンジョーは想像以上に強力だった。もっと時間をかけて研究するべきだった。",
		"When we studied it at our camp, we determined that it has <![CDATA[<color=orange>space-altering properties</color>]]>.": "キャンプでの研究の結果、そのバンジョーには<![CDATA[<color=orange>空間を変化させる特性</color>]]>があると判明した。",
		"A few chords played on the banjo are enough to create entire galaxies. We are standing in the result of a simple G chord.": "幻奏のバンジョーにはコードを少し弾くだけで銀河ひとつを作り出す力がある。我々が今いるこの場所もたった一度Gコードをならしただけで現れた。",
		"I wanted to play it more once I arrived on this world, but the banjo disappeared as I stepped through the singularity.": "この世界にたどり着いてからもっと弾いてみたかったが、特異点を抜けると幻奏のバンジョーは消えてしまった。",
		"I'm not too concerned, though. I have a feeling it is <![CDATA[<color=orange>close by</color>]]>.": "だが、あまり心配はしていない。感じられるのだ、幻奏のバンジョーが今も<![CDATA[<color=orange>近くにある</color>]]>のを。",
		"What lies beyond this planet?": "この惑星には何がある？",
		"I am not sure. The skies above us are cloudy, and I did not bring the proper equipment to travel off-world.": "わからない。上空はくもっているし、この惑星外を旅するのに適した装備を持ってこなかった。私はここから出られない。",
		"Interestingly, it looks like a <![CDATA[<color=orange>Hearthian vessel</color>]]> appeared here moments before you did.": "おかしなことに、君がここに来るほんの少し前に<![CDATA[<color=orange>Nomaiのものではない船</color>]]>が現れたんだ。",
		"It seems that fate has chosen you to be the first to see what's beyond the fog.": "この霧を最初に抜ける運命は君にあるようだ。",
		"I'm going to look around.": "もう少し周りを見て来る。",
		"Fair well on your exploration.": "良い探検を。",

		"Strum": "Strum",
		"Hello. Are you here to chat?": "こんにちは、おしゃべりでもしに来たのかい？",
		"It's good to see you again.": "また会えて嬉しいよ。",
		"It's good to see you, too! Thanks for chatting with me earlier. You really helped me sort out my thoughts.": "こちらこそ！この前はありがとう。考えを整理するのにとても助かったよ。",
		"I would love for you to stop by my house sometime! It's located at the <![CDATA[<color=orange>south pole of Green Base</color>]]>.": "君にはいつかうちに立ち寄ってもらいたい。<![CDATA[<color=orange>草燃の台地の南極</color>]]>の方にある家なんだ。",
		"Or what's left of it, anyway.": "家というか残骸かな、まあいいけど。",
		"Why are you out here?": "なぜこんなところに？",
		"I came out here to brighten up this planetoid with a little plant life.": "この小惑星に植物を植えて明るい場所にしようと思っているのさ。",
		"As you can see, I gave up an hour or so ago.": "まあ、見てのとおり1時間ほど前にあきらめたんだけどね。",
		"Oh, I'm Strum by the way. Scientist and entrepreneur.": "ああ、まだ名乗っていなかったね。私はStrumだ。科学者で実業家なんだ。",
		"Hey... do you mind if I ask you some questions? I've had a lot on my mind lately.": "ねえ...いくつか質問してもいいかな。最近悩んでいることがあるんだ。",
		"What do you think is the purpose of creating?": "何かを創造する目的って何だと思う？",
		"To express yourself.": "自己表現。",
		"To show off to others.": "他人に見せるため。",
		"To make the world a better place.": "世界をよりよい場所にするため。",
		"I tend to agree with that. It's very important. Ok, I have another...": "その意見には同意する。それは大事だよね。わかったよ、他にも質問があって...。",
		"If that goal is not achieved, has the creator failed?": "もしその目的が達成されなかったら、創り手は敗北したことになる？",
		"Yes. They have not accomplished what they set out to do.": "そうだよ。やろうとしたことを成し遂げていないんだから。",
		"No. Creating itself is its own reward.": "違うかな。創り出すこと自体に意義があるんだよ。",
		"I don't know.": "わからないな。",
		"Interesting. One last question...": "なるほどね。 最後の質問だけど...",
		"What is the relationship between a creation and its creator?": "創造物と創り手ってどういう関係だと思う？",
		"A creation is subject to the wills of its creator.": "創造物は創り手の支配下にある。",
		"A creation has the right to do whatever it wants, regardless of what its creator thinks.": "創造物は創り手を離れてどんな形でも存在することができる。",
		"It depends on the situation.": "場合によるかな。",
		"Fascinating. Do you truly believe those things?": "素晴らしい。本当にそう信じているのかい？",
		"Yes.": "はい。",
		"Good. Hold fast to your beliefs. Sometimes they are all we have.": "いいね。自分の信念をしっかり持っているみたいだね。時としてそれが自分自身を支えるものになる。",
		"No.": "いいえ。",
		"You and I are more similar than I thought. I've been out here so long I can't remember what I believe anymore.": "思っているより似た者同士みたいだね。長い間ここにいたから、自分が何を信じていたのかもう思い出せない。",
		"I struggle because sometimes it feels like <![CDATA[<color=orange>the work I employ will never suffice</color>]]>.": "時々、自分は<![CDATA[<color=orange>やれどもやれども満たされない</color>]]>と感じることがあって苦しいんだ。",
		"Thanks for chatting with me. You've given me a lot to think about. I'll rest for another moment, but then I will get back to work.": "話してくれてありがとう。いろいろと考えさせられたよ。もうしばらく休んでからまた仕事に戻るとするよ。",
		"No, I'm just passing through.": "いや、ちょっと通りがかっただけ。",
		"Thanks for stopping by.": "寄ってくれてありがとう。",


		"Hello! Welcome to the Banjo Galaxy.": "やあ！ようこそバンジョーギャラクシーへ。",
		"Green Base is lovely today, isn't it?": "草燃の台地は素晴らしいでしょ？",
		"Riebeck? What are you doing here?": "Riebeck？どうしてここに？",
		"Riebeck? You must be confusing me with someone else. I'm <![CDATA[<color=orange>Tuner</color>]]>.": "Riebeck？誰かと間違えちゃいないかな？僕は<![CDATA[<color=orange>Tuner</color>]]>さ。",
		"I'm an explorer from somewhere very far away. I came looking for inspiration to write a new song.": "とても遠いところからやってきた探検者なんだ。曲を書くためのインスピレーションを求めてここまで来た。",
		"I'm not really a musician, but I want to be.": "僕はミュージシャンというわけではないんだけど、ミュージシャンになりたいと思ってるんだ。",
		"That's the tricky part about improving yourself... You have to always be seeking out new hobbies and skills.": "そこがちょっとややこしい話なんだけど、自分自身を高めたいなら、常に新しいものやスキルを取り入れていかないとね。",
		"That's why I haven't stopped playing since we started talking. Hope it doesn't bother you.": "だから君と話しだしてからも演奏をやめてないでしょ？迷惑じゃないといいんだけど。",
		"Where are we?": "私たちはどこにいるの？",
		"You're currently standing in the <![CDATA[<color=orange>Lost Village</color>]]> on Green Base.": "僕らは今、草燃の台地の<![CDATA[<color=orange>置き去り村</color>]]>にいるんだよ。",
		"Or that's my name for it, anyway. I thought it was fitting.": "まあ、置き去り村なんて名付けたのは僕なんだけど。それがお似合いな場所だと思うからね。",
		"Apparently this planet went through an ice age or two, and the previous tenants got sick of it and left. Well, most of them did anyway.": "どうやらこの惑星は一度や二度、氷河期を経ているようなんだ。それで前の住人は嫌になっちゃって出て行ったみたい。まあ、そうするよね。",
		"I don't know much else than that. There's a lot of recordings scattered around that I can't translate. Perhaps you have <![CDATA[<color=orange>something that can translate them</color>]]>.": "それ以外のことはあんまりわからない。訳せない記録がたくさん散らばっているんだ。もしかしたら君の持ってるその<![CDATA[<color=orange>翻訳装置</color>]]>なら行けるかもしれないね。",
		"It saddens me, though, to see the village abandoned like this. Imagine spending years building it, only to leave it all behind.": "しかし悲しいものだね、村がこうやって放棄されているのは。何年もかけ築き上げられてきたものが、今や誰の目にも触れず放置されているだけなんて。",
		"Every creator's fear.": "創り手が、いちばん恐れていることだよ。",
		"Need help with your song?": "曲作りを手伝おうか？",
		"Yes! I'd love to have you help me with my song!": "ああ！手伝ってくれるのなら大歓迎だよ。",
		"I have the melody written already, so all I need are some fire <![CDATA[<color=orange>lyrics</color>]]>.": "もうメロディは出来てるから、必要なのはいかした<![CDATA[<color=orange>リリック</color>]]>だけ。",
		"In order to match the music, I need you to find <![CDATA[<color=orange>two verses with two lines apiece</color>]]>. Or just four lines.": "音楽に合わせるために、<![CDATA[<color=orange>2節の詩を2行ずつ</color>]]>見つけてきてほしいんだ。あるいは4行かな。",
		"There are many interesting places to draw inspiration from across this galaxy. Try casting your net wide!": "この銀河系にはインスピレーションを得られる興味深い場所がたくさんあるから。常にアンテナを張っておいて！",
		"Bring me the lyrics when you find them!": "リリックを見つけたら持ってきてね！",
		"I have some fire lyrics for you!": "いかしたリリックを見つけてきたよ！",
		"Did you find all of them?": "全部見つけた？",
		"You did! Great! Let's try them out...": "よくやってくれた！早速ためしてみよう...",
		"<![CDATA[<color=orange>At cost of time and life of friend, Our broken people I seek to amend.</color>]]>": "<![CDATA[<color=orange>時間と友を引き換えに、散り散りの世界を戻そうとしたけれど</color>]]>",
		"<![CDATA[<color=orange>Our world is buried under ice. The work I employ will never suffice.</color>]]>": "<![CDATA[<color=orange>氷下の世界に閉じ込められて、やれどもやれども満たされない</color>]]>",
		"Well, that's interesting. That's not quite what I was looking for, but I'll take it.": "いいね、いいじゃないか。想像してたのと違うけれども、これで行こう。",
		"More importantly, I understand how you feel.": "何より良かったのは、君の気持ちを理解できたってことだよ。",
		"Being an artist is scary. You are always at the risk of critisism and mockery.": "アーティストでいることは常に不安がつきまとう。批判されたり、バカにされるのを覚悟の上でやっていかなければならない。",
		"You pour your heart into your work and sometimes it doesn't amount to much, or you are beaten out by the better man in the end.": "全身全霊をかけてもそれが報われないこともあるし、最終的に他の誰かに打ち負かされることだってある。",
		"However, that should never discourage you from discovering <![CDATA[<color=orange>who you are</color>]]>.": "でもね、だからと言って<![CDATA[<color=orange>自分が何者であるか</color>]]>を追い求める態度を曲げてはならないよね。",
		"And by helping me write this song, you have shown your desire for artistic expression. So thank you for that, friend.": "そして、この曲を作るのを手伝ってもらうことで君の芸術的欲求が伝わったよ。ありがとう、友よ。",
		"This isn't the last time you and I will cross paths. I'm sure we will see each other agian.": "これで最後じゃないからね。またきっと、いつかどこかで。",
		"Don't <![CDATA[<color=orange>fret</color>]]> over it. ;)": "<![CDATA[<color=orange>心配しないで！</color>]]>",
		"I'll talk to you later!": "また話そう！",
		"Have fun exploring the galaxy! Return here if you get worn out or want to chat.": "銀河の探検を楽しんで！つかれたり、おしゃべりしたくなったらここに戻っておいでよ。",



		"???: Our world is buried under ice.": "???: 氷下の世界に閉じ込められて",

		"ANT: I'm going to move my piece... here. Then I'll block you by placing a shield here!": "ANT:コマを...ここに動かす。そして、ここにシールドを置いてブロックする！",
		"BRANCH: Hey! That's cheating!": "BRANCH:ねえ！それってチートじゃない！？",
		"ANT: No, it's not! It's my turn! I can place the shield anywhere I want!": "ANT:いいや！僕のターンなんだ！シールドはどこに置いたっていいんだよ！",
		"BRANCH: No! You said you would go easy on me!": "BRANCH:かんべんしてよ！手加減するって言ってたじゃない！",
		"ANT: No, I said I would-": "ANT: ちがうよ、僕が言ったのは...",
		"ANT: ...": "ANT: ...",
		"ANT: Did that door just open by itself?": "ANT:今そこのドア、勝手に開かなかった？",

		"RESON: Here we are: under hundreds of feet of rock with the most powerful artifact ever discovered.": "RESON:ここだ。数百メートルもの岩の下に今までで最も強力な遺物が眠っている。",
		"BRIDGE: Reson, how high is our success rate? I'm feeling uncertain about this. The phrase \"at cost of time and life of friend\" doesn't sound very reassuring.": "BRIDGE:Reson、成功率はどのくらい？嫌な予感がするよ。 \"時間と友を引き換えに\" だなんて言葉、安心しようがない。",
		"RIM: Relax, Bridge! You studied those ancient texts more than anyone else. This will work.": "RIM:落ち着いてよ、Bridge！あなたは誰よりも古文書を研究してきたのだから。きっとうまくいくわ。",
		"RESON: Here we go! I'm going to play a chord.": "RESON:さあ、やってみよう!コードを弾くからな。",
		"RESON: ...Are you guys OK?": "RESON: ...二人とも、無事か？",

		"TWIG: Sir, we cannot stay here any longer. It is getting too cold!": "TWIG:ボス、これ以上は無理です。気温が低すぎます！",
		"OAKEN: We can't leave yet! Not until we find them!": "OAKEN:まだ離れるわけにはいかん！彼らを見つけるまでは！",
		"TWIG: Sir... it may be time to give up the search. We've been looking for them for weeks. I don't think they're going to show up.": "TWIG:ボス...捜索は諦めましょう...。何週間も探したんです。もう彼らが見つかるとは思えません。",
		"OAKEN: You don't know that.": "OAKEN:そんなのわからんだろう。",
		"TWIG: ...": "TWIG:...",
		"TWIG: Sir... I'm taking my family and evacuating.": "TWIG:ボス...私は家族を連れて避難します。",
		"OAKEN: ...": "OAKEN:...",
		"OAKEN: Fine. Get your wife and children to safety. And I'll try to find mine.": "OAKEN:いいだろう。奥さんと子を安全な所へ。私はこのまま捜索を続ける。",
		"OAKEN: Our broken people I seek to amend.": "OAKEN:散り散りの世界を戻そうとしたけれど...。",

		"MAPLE: All I'm saying is, he's been acting strange ever since we arrived here.": "MAPLE:私が言いたいのは、ここに来てからあの男は様子がおかしいということよ。",
		"OAKEN: I know, dear, but that's hardly enough to convict someone of kidnapping.": "OAKEN:わかってるさ。でも、それだけじゃ連れ去りの容疑には問えないだろ。",
		"MAPLE: Who else could it be? There aren't many of us left after The Pilgrimage! Surely you don't think it was Old Miss Cherry?": "MAPLE:他に誰がいるというの？巡礼の後で、ほとんどの人がいなかったのよ！それとも、Cherryばあさんがやったとでも言うの？",
		"OAKEN: Of course not! I haven't seen her get out of her rocker in a week.": "OAKEN:そんなはずがあるか、この一週間彼女がゆりイスから離れるところを見ていない。",
		"MAPLE: I'm only joking, honey. We'll get to the bottom of this.": "MAPLE:冗談に決まってるじゃない。真相を究明しなきゃ。",
		"OAKEN: I know. It's not like there's anywhere for her to go.": "OAKEN:わかってるよ。彼女にはどこも行く先なんてないんだし。",
		"OAKEN: It's too cold for her to be walking around unattended.": "OAKEN:外はこんなに冷えきっているんだ、彼女がひとりで歩き回れるはずがない。"

	},
	"ShipLogDictionary": {
		"Fret's Quest": "Fretの頼み",
		"There is a visitor somewhere in the Village.": "村に来訪者がいるようだ。",
		"A Visitor": "来訪者",
		"I met a Nomai named Fret in the Village. He said he is looking for his magic banjo that was stolen from him.": "私は村でFretというNomaiに出会った。 彼は仲間にぬすまれた幻奏のバンジョーを探していると言っていた。",
		"Fret said that the banjo is not on Timber Hearth.": "Fretによると幻奏のバンジョーは木の炉端にはないとのことだった。",
		"The radio outside Gneiss's house is emitting a weird signal.": "Gneissの家の外にあるラジオは奇妙な信号を発していた。",

		"Strange Signal 1": "奇妙な信号 1",
		"Rim's Camp": "Rimのキャンプ",
		"I followed one of the strange signals to a radio on the Attlerock.": "私はアトルロックにあるラジオから出る奇妙な信号を追った。",
		"Bridge's Camp": "Bridgeのキャンプ",
		"Strange Signal 2": "奇妙な信号 2",
		"I followed one of the strange signals to a radio on Brittle Hollow.": "私は脆い空洞にあるラジオから出る奇妙な信号を追った。",
		"Reson's Camp": "Resonのキャンプ",
		"Strange Signal 3": "奇妙な信号 3",
		"I followed one of the strange signals to a radio on Giant's Deep.": "私は巨人の大海にあるラジオから出る奇妙な信号を追った。",
		"Reson said that Giant's Deep is too far from the sun, making it way too cold for their plans. They will have to go to somewhere warmer and closer to the sun.": "Resonは巨人の大海は太陽から遠すぎる上にさむすぎるので任務に向かないと言っていた。 彼らはどこか暖かくて太陽に近い場所に行く必要があった。",

		"The Ritual": "儀式",
		"A Meeting": "集合",
		"I found the bodies of Rim and Bridge inside the Quantum Caves on Ember Twin. A black hole has formed within the cave.": "脆い空洞の湖底の洞窟でRimとBridgeの死体を見つけた。 洞窟には特異点が形成されていた。",
		"Reson mentioned that they needed to meet on a warm planet.": "Resonは任務にはもっと暖かい惑星が必要だと言った。",
		"Bridge said that they need to be near quantum mechanics.": "Bridgeは任務には近くに量子力学が存在する必要があると言った。",
		"Rim said that they need to be somewhere dark and secluded.": "Rimは任務にはどこか暗くて閉ざされた場所が必要だと言った。",


		"Reson": "Reson",
		"Mysterious Planet": "未知の惑星",
		"I wonder if someone here can answer my questions.": "この惑星にいる誰かが質問に答えてくれないだろうか。",
		"I met Reson on the north pole of Lost Strings. He said that we are standing in a brand-new galaxy formed by the magic banjo.": "絶たれた張糸の北極でResonと出会った。彼は自分たちが幻奏のバンジョーで新たに創られた銀河系にいると言った。",
		"Reson said that the magic banjo was found by his guild and realized it had incredible power. Fret didn't want to use it so Reson, Rim, and Bridge stole it.": "Resonとその仲間たちは幻奏のバンジョーを見つけ、そのとてつもない力を目の当たりにした。 Fretは使うことを嫌がり、ResonとRimとBridgeは幻奏のバンジョーをぬすんだ。",
		"Reson brought the magic banjo with him, but it doesn't appear to be on Lost Strings.": "Resonは幻奏のバンジョーを絶たれた張糸に持ってこれたと思ったが消失していた。",

		"Clay's Wall": "Clayの壁",
		"What else?": "他には？",
		"I think there is more I can learn on this planet.": "この惑星にはまだまだ学べることがあると思う。",
		"I found a recording on Lost Strings that records the moment Reson's ritual took place.": "私は絶たれた張糸でResonの儀式が行われた記録を発見した。",
		"\"At cost of time, and life of friend.\"": "\"時間と友を引き換えに\"",

		"Ice Spire": "氷柱",
		"I met Rim at the Ice Spire, and she was very much alive. She is struggling to remember her childhood for some reason.": "私は死んだはずのRimに氷柱で会った。彼女は何故か幼い頃のことを思い出せずにいる。",
		"Rim has been studying the ice. It is of the same consistency as the ice found at the Lost Village.": "Rimは氷柱について研究している。氷は置き去り村のものと同じものだ。",

		"Lost Village": "置き去り村",
		"Ice Age?": "氷河期？",
		"Rim mentioned that the ice at the Ice Spire matches the ice at the Lost Village.": "Rimは氷柱の氷が置き去り村のものと同じだと言っていた。",
		"Two children played a board game centered around the search for the Eye of the Universe.": "2人の子どもが「宇宙の眼」を探し出すボードゲームで遊んだ記録を見た。",
		"One of the residents of the village is suspected of kidnapping. Also, it seems to be getting colder.": "村の住人の一人に連れ去りの容疑がかけられていた。また、この辺の冷気はどんどん増していたようだ。",
		"Two villagers talked about plans to evacuate. One decided to stay behind.": "2人の住人が避難計画について話していた。一人は残ることにした。",
		"\"Our broken people I seek to amend.\"": "\"散り散りの世界を戻そうとしたけれど\"",

		"Tuner's Song": "Tunerの曲",
		"Strange Text": "奇怪な文書",
		"I met someone at the Lost Village that looks like Riebeck named Tuner.": "私は置き去り村でRiebeckにうり二つのTunerという人物に出会った。",
		"Tuner would like some help looking for the lyrics to his song. He needs two verses with two lines apiece. I should be able to find inspiration from the galaxy itself.": "Tunerに曲のリリックを探すのを手伝ってほしいと言われた。2つの詩が2行ずつ必要らしい。　この銀河系にインスピレーションを得られるものがあるだろう。",
		"I helped Tuner find lyrics for his song. The quest ends here.": "Tunerの曲作りを助けた。冒険はここで終わり。<![CDATA[<color=orange>Fret's Questをプレイしてくれてありがとう！</color>]]>",
		"I found a strange recorder on Dried Tears.": "なみだの乾きで誰が録音したかわからないレコーダーを見つけた。",
		"I found some strange words in the Lost Village.": "置き去り村で謎めいた文章を見つけた。",
		"I learned some wisdom from a Hearthian named Strum on Bracket's Rest.": "止め金の休息でStrumというHearthianから格言を得た。",
		"I learned a strange phrase from a Nomai scroll on Lost Strings.": "失われたストリングでNomaiの記録から奇妙な句を手に入れた。",

		"Strum's House": "Strumの家",
		"Invitation": "招待",
		"Strum just finished a big project that he was very proud of. However, he isn't telling anyone what it is because he is scared of being mocked.": "Strumは大きなプロジェクトを終えたばかり。だが、他人にバカにされるのを恐れて誰にも言えないでいる。",
		"Strum invited me to visit what's left of his house near the south pole of Green Base.": "私は草燃の台地の南極近くにあるStrumの家に招かれた。",

		"Ernesto": "Ernesto",
		"I found a friendly anglerfish skeleton named Ernesto. He told me that some of his friends can be found on Dried Tears.": "私はErnestoという友好的なアンコウの骨を見つけた。Ernestoの友人たちがなみだの乾きにいると教えてくれた。",
		"An anglerfish skeleton on Green Base told me he has friends on Dried Tears.": "草燃の台地にいるアンコウの骨はなみだの乾きに友人がいると教えてくれた。",

		"Anglerfish Skeletons": "アンコウの骨",
		"Ernesto's Friends": "Ernestoの友人",
		"An anglerfish on Dried Tears spoke to me in my head.": "私の脳に直接話しかけてきたなみだの乾きにいたアンコウの骨",
		"\"Our world is buried under ice.\"": "\"氷下の世界に閉じ込められて\"",

		"Strum": "Strum",
		"I met a Hearthian on Bracket's Rest that wanted to bring life to the small planetoid.": "小惑星に命をもたらそうとするStrumというHearthianに止め金の休息で出会った。",
		"Strum got discouraged and stopped spreading the plant life once he realized that he was the only person that would care.": "Strumは惑星の景色なんか気にしているのは自分だけだと感じて落胆し、植物を植えるのをやめた。",
		"\"The work I employ will never suffice.\"": "\"やれどもやれども満たされない\""
	},
	"UIDictionary": {
		"White Sun": "白太陽",

		"The Magic Banjo": "幻奏のバンジョー",
		"Lost Strings": "絶たれた張糸",
		"Green Base": "草燃の台地",
		"Dried Tears": "なみだの乾き",
		"Bracket's Rest": "止め金の休息",


		"Hearthian Radio": "Hearthian Radio",

		"Gneiss's Radio": "Gneissのラジオ",
		"Bridge's Radio": "Bridgeのラジオ",
		"Rim's Radio": "Rimのラジオ",
		"Reson's Radio": "Resonのラジオ",

		"Strum's Radio": "Strumのラジオ",
		"Rim's Second Radio": "Rimの2個目のラジオ",
		"Reson's Second Radio": "Resonの2個目のラジオ",
		"Tuner": "Tuner"


	}
}
