{
	"DialogueDictionary": {
		"Fret": "Фрет",
		"Hi! I'm Fret.": "Привет! Я Фрет.",
		"Nice to meet you.": "Приятно познакомиться",
		"It's nice to meet you, too! Your village is quite cute, I must say.": "Да, с тобой тоже! Кстати, твоя деревня довольно милая.",
		"Thanks...?": "Спасибо...?",
		"Are you a Nomai?": "Ты что, Номаи?",
		"Yes, I am! I'm just passing through.": "Да, я Номаи! Я тут просто проездом.",
		"Actually, I could use your help with something.": "Мне, кстати, не помешала бы твоя помощь",
		"What is it?": "Какая?",
		"I found something strange on Ember Twin.": "Я нашёл что-то странное на Часе Угля.",
		"Really? What is it?": "Серьёзно? Что именно?",
		"...": "...",
		"Oh, that is strange.": "Ох, это странно.",
		"It seems like whatever those Nomai were up to led to their own self-destruction.": "Что бы эти Номаи не сделали, похоже это привело к их смерти.",
		"I do not understand the full range of power of the magic banjo, but you must ensure that it does not do any more damage.": "Я не знаю полную силу волшебного банджо, но мы должны убедиться, что оно не нанесёт больше вреда.",
		"Wait... did you say that there were <![CDATA[<color=orange>two</color>]]> bodies in the Quantum Cave?": "Погоди... ты сказал, что в Квантовой пещере было <![CDATA[<color=orange>два</color>]]> тела?",
		"I thought for certain there were <![CDATA[<color=orange>three</color>]]> Nomai...": "Я был уверен, что было <![CDATA[<color=orange>три</color>]]> Номаи...",
		"Unfortunately, I'm not here on vacation.": "К сожалению, я здесь не просто отдыхаю.",
		"I'm looking for my magic banjo.": "Я ищу моё волшебное банджо.",
		"Your magic... banjo?": "Твоё волшебное... банджо?",
		"That's right! A group of Nomai stole it from me and fled to this solar system.": "Да! Группа Номаи украла его у меня и убежала в эту солнечную систему.",
		"I only just started searching, but I've determined that it is not on <![CDATA[<color=orange>Timber Hearth</color>]]>.": "Я только начал искать его, но уже убедился, что его нет на <![CDATA[<color=orange>Камельке</color>]]>.",
		"I tried using the radio at the house behind me to locate it, but I can't get it to work. It doesn't seem to be making any <![CDATA[<color=orange>sound</color>]]>.": "Я пробовал использовать радио в доме позади меня, чтобы определить его местонахождение, но оно не работает. Оно просто не издает никаких <![CDATA[<color=orange>звуков</color>]]>.",
		"It's a bit more analog than I'm used to.": "Оно немного более древнее, чем те, к которым я привык.",
		"Anyway, I'm going to rest here for a moment before continuing. If you wouldn't mind, keep an eye out for my magic banjo.": "Ладно, я немного отдохну перед тем, как продолжить поиски. Если тебе не сложно, поищи моё волшебное банджо.",


		"RIM: Just to be clear, I'm recording this only because Reson told me to.": "РИМ: Если что, я записываю это только потому, что Ризон сказал мне сделать это.",
		"RIM: Also, these radios are horrible. I can't get mine to work!": "РИМ: Кроме того, эти радио ужасны! Я не могу заставить его работать!",
		"RIM: That's fine, as I don't have much to report anyway. This moon has nothing to offer us.": "РИМ: Ладно, мне всё равно особо нечего сообщить. Эта луна довольно скучная.",
		"RIM: If Reson still wants to go through with this, I recommend we find somewhere <![CDATA[<color=orange>dark and enclosed</color>]]>.": "РИМ: Ризон сказал найти что-то <![CDATA[<color=orange>тёмное и уединённое</color>]]> для нашего дела.",
		"RIM: And this moon fits neither of those requirements.": "РИМ: И эта луна подходит обоим требованиям.",
		"RIM: I really hope the others have had more success than I.": "РИМ: Я очень надеюсь, что остальные нашли место получше.",

		"BRIDGE: I hate this planet.": "БРИДЖ: Я ненавижу эту планету",
		"BRIDGE: Believe it or not, but I don't enjoy being bombarded by meteors every 22 seconds!": "БРИДЖ: Верите или нет, но мне не нравятся метиориты каждые 22 секунды!",
		"BRIDGE: However, it has been worth it to study the fascinating <![CDATA[<color=orange>quantum mechanics</color>]]> this planet offers. This is definitely something we can use on this mission.": "БРИДЖ: Ну вообще, то, что мы узнали о <![CDATA[<color=orange>квантовых объектов</color>]]> на этой планете, стоило того. Они определённо понадобятся для нашей миссии.",
		"BRIDGE: At least this place is more interesting than that moon Rim went to.": "Ну, это место хотя-бы интереснее, чем то, куда пошла Рим.",

		"RESON: While this planet is far from what we need to execute our plans, it has been a scientific thrill to explore.": "РИЗОН: Хотя эта планета далека от того, что нам нужно для осуществления наших планов, ее исследование было... захватывающим с научной точке зрения.",
		"RESON: I do not believe the jellyfish that call this place home are native to this planet. I would love to study them further.": "РИЗОН: Я думаю, что медузы которые живут здесь, появились не на этой планете. Я бы хотел изучить их ближе.",
		"RESON: Unfortunately, we are running out of time. Fret has probably already noticed that something is wrong. We must complete our mission soon.": "РИЗОН: Но, к сожалению, у нас заканчивается время. Фрет уже скорее всего заметил, что что-то не так. Мы должны закончить миссию как можно быстрее.",
		"RESON: We cannot execute our plans on Giant's Deep, as it is <![CDATA[<color=orange>way too far from the sun</color>]]>, making it <![CDATA[<color=orange>far too cold</color>]]>.": "РИЗОН: Мы не можем использовать Пучину Гиганта для наших планов, так как она <![CDATA[<color=orange>слишком далека от солнца</color>]]>, поэтому она <![CDATA[<color=orange>слишком холодная</color>]]>.",
		"RESON: I think I have a better planet in mind.": "РИЗОН: Я думаю, что уже подобрал планету по-лучше.",

		"RESON: The ritual is complete.": "РИЗОН: Ритуал завершён.",




		"SIGN": "Записка",
		"I finally finished my project! That took me a lot longer than I thought it would.": "Я наконец-то закончил мой проект! Это заняло больше времени чем я думал.",
		"I'm quite proud of myself. I set out to do this such a long time ago, and now it's finally complete.": "Я очень горжусь собой. Я хотел сделать это так долго, и вот, наконец, это готово.",
		"However, I'm a bit worried. I don't think many people will like it.": "Однако я немного волнуюсь. Я не думаю, что это многим понравится.",
		"Maybe I should wait and reveal it once I'm ready. I'm not ready for judging eyes to mock my work.": "Наверное, мне следует подождать пока я буду готов. Я просто не хочу, что-бы все насмехались над моей работой.",
		"I'll make up my mind after my trip to Bracket's Rest.": "Я приму решение после поездки на Отдых скрепки.",

		"the skeleton": "скелет",
		"Follow my eyes, I am not blind.": "Следуй за очами моими, я не слепой.",
		"Follow my eyes, to see what you'll find.": "Следуй за очами моими, чтоб посмотреть что ты найдёшь.",

		"Ernesto": "Эрнесто",
		"My mere existence causes timeline complications.": "Моё существование вызывает нестабильность таймлайна.",
		"Anyway, you can find some of my friends on Dried Tears. They're waiting for you.": "В любом случае, ты можешь найти моих друзей на Высохших слезах. Они ждут тебя.",

		"Rim": "Рим",
		"Hello, friend.": "Здравствуй, друг.",
		"Rim? I thought you were dead!": "Рим? Я думал, что ты умерла!",
		"Dead? I don't know what you're talking about. I've lived in this galaxy my <![CDATA[<color=orange>entire life</color>]]>!": "Умерла? Я не имею ни малейшего понятия, о чём ты говоришь. Я жила в этой галактике <![CDATA[<color=orange>всю мою жизнь</color>]]>!",
		"However... for some reason... I can't seem to remember my childhood...": "Но... По какой-то причине... Я не могу вспомнить мою юность...",
		"Perhaps I am just tired.": "Скорее всего я просто устала.",
		"What's up with this ice?": "Что с этим льдом?",
		"It's quite peculiar, isn't it?": "Он довольно необычный, да?",
		"I ran a few tests on it. It has a similar consistency to the ice found at the <![CDATA[<color=orange>Lost Village</color>]]>.": "Я сделала несколько тестов. По составу он похож на лёд в <![CDATA[<color=orange>Потерянной деревне</color>]]>.",
		"I've seen this ice all over the galaxy! I wonder where it all came from?": "Этот лёд просто посвюду! Откуда он взялся?",
		"However, I think I have a more important question...": "Хотя, у меня есть более важный вопрос...",
		"Who will be the first person to stand on top of this thing?": "Кто будет первым, кто встанет на вершину этой штуки?",
		"I'm going to keep looking around.": "Я продолжу осматриваться.",
		"Go forth.": "Иди.",

		"Reson": "Ризон",
		"Hello. I didn't expect to see anyone else here.": "Привет. Я не ожидал здесь кого-то увидеть.",
		"I'm sure you have questions.": "Я уверен, что у тебя есть вопросы.",
		"What is this place?": "Что это за место?",
		"You are standing in the newly-created <![CDATA[<color=orange>Banjo Galaxy</color>]]>.": "Ты находишься на новосозданной <![CDATA[<color=orange>галактике Банджо</color>]]>.",
		"At least, I think you are. My tracking technology doesn't seem to be working here.": "Ну, я так думаю. Моя технология отслеживания здесь не работает.",
		"This place was created by my cohorts and I using the magic banjo. However, I did not anticipate that plucking the strings would cost my friends their lives.": "Это место было создано мной и моими соратниками с помощью волшебного банджо. Однако я не предполагал, что этот ритуал будет стоить моим друзьям жизни.",
		"In this universe, playing god will always cost you.": "В этой вселенной игра в бога всегда будет стоить дорого.",
		"Who are you?": "Кто ты?",
		"My name is <![CDATA[<color=orange>Reson</color>]]>. I am a member of an advanced species known as the Nomai. I am an explorer, just like you.": "Меня зовут <![CDATA[<color=orange>Ризон</color>]]>. Я представитель продвинутого вида, известного как номаи. Я такой же исследователь, как и ты.",
		"My guild and I were exploring a solar system not too far from your own when we discovered the banjo.": "Мой клан и я исследовали систему, которая была не так далеко от твоей, и мы нашли банджо.",
		"The planet had been stripped of its resources. The grass wasn't growing and the rivers had all dried up. There wasn't a tree in sight.": "Планета была лишена своих ресурсов. Трава не росла, реки высохли. Не было видно ни одного дерева.",
		"But, somehow, there sat the banjo. Peacefully lying against a tree.": "Но, как не удивительно, там было банджо. Оно мирно лежало на дереве.",
		"Like someone had just used it.": "Как будто кто-то только что им использовал его.",
		"After studying it at our camp, Fret determined that it had the power to solve the problem that no Nomai could: avoiding the <![CDATA[<color=orange>End of the Universe</color>]]>.": "Изучив его, Фрет решил, что он способен решить проблему, которую не мог решить ни один номаи: избежать <![CDATA[<color=orange>Конца Вселенной</color>]]>.",
		"Fret thought it was too dangerous to use. Rim, Bridge, and I disagreed. If there was a chance to save our species, why not take it?": "Фрет думал, что оно слишком опасно. Рим, Бридж и я не согласились. Если был шанс спасти наши жизни, почему бы нам не воспользоваться им?",
		"What does the banjo do?": "Что такое \"волшебное банджо\"?",
		"The magic banjo is very powerful, and I regret not taking the time to study it further.": "Волшебное банджо очень могущественно, и я сожалею, что не изучил его больше.",
		"When we studied it at our camp, we determined that it has <![CDATA[<color=orange>space-altering properties</color>]]>.": "Когда мы изучали его в нашем лагере, мы определили, что оно обладает <![CDATA[<color=orange>способностями изменять пространство</color>]]>.",
		"A few chords played on the banjo are enough to create entire galaxies. We are standing in the result of a simple G chord.": "Нескольких аккордов, сыгранных на банджо, достаточно, чтобы создать целые галактики. Эта галактика была создана простым аккордом G.",
		"I wanted to play it more once I arrived on this world, but the banjo disappeared as I stepped through the singularity.": "Я хотел еще поиграть на нем, как только попал в этот мир, но банджо исчезло, когда я шагнул через чёрную дыру.",
		"I'm not too concerned, though. I have a feeling it is <![CDATA[<color=orange>close by</color>]]>.": "Но я не волнуюсь. У меня такое чувство, что оно <![CDATA[<color=orange>рядом</color>]]>.",
		"What lies beyond this planet?": "Что за пределами этой планеты?",
		"I am not sure. The skies above us are cloudy, and I did not bring the proper equipment to travel off-world.": "Я не знаю. Небо над нами облачное, и у меня нет технологий для вылета за пределы этой планеты.",
		"Interestingly, it looks like a <![CDATA[<color=orange>Hearthian vessel</color>]]> appeared here moments before you did.": "Интересно, что <![CDATA[<color=orange>корабль камелян</color>]]> появился здесь за мгновение до тебя.",
		"It seems that fate has chosen you to be the first to see what's beyond the fog.": "Похоже, судьба выбрала тебя что-бы ты был первым, кто увидит, что за пределами тумана.",
		"I'm going to look around.": "Я осмотрюсь.",
		"Fair well on your exploration.": "Удачи в исследованиях.",

		"Strum": "Струм",
		"Hello. Are you here to chat?": "Привет. Ты здесь, что-бы поговорить?",
		"It's good to see you again.": "Рад тебя видеть.",
		"It's good to see you, too! Thanks for chatting with me earlier. You really helped me sort out my thoughts.": "И я рад тебя видеть! Спасибо, что поговорил со мной ранее. Ты действительно помог мне разобраться в своих мыслях.",
		"I would love for you to stop by my house sometime! It's located at the <![CDATA[<color=orange>south pole of Green Base</color>]]>.": "Я буду рад, если ты как-нибудь заглянишь ко мне домой! Он находится на <![CDATA[<color=orange>южном полюсе Зеленой Базы</color>]]>.",
		"Or what's left of it, anyway.": "Ну, или в то, что от него осталось.",
		"Why are you out here?": "Что ты тут делаешь?",
		"I came out here to brighten up this planetoid with a little plant life.": "Я пришёл сюда, что-бы украсить этот планетоид растениями.",
		"As you can see, I gave up an hour or so ago.": "Как ты видишь, я сдался примерно час назад.",
		"Oh, I'm Strum by the way. Scientist and entrepreneur.": "Кстати, я Струм. Учёный.",
		"Hey... do you mind if I ask you some questions? I've had a lot on my mind lately.": "Эй... ты не возражаешь, если я задам тебе пару вопросов? В последнее время в много о чём думаю.",
		"What do you think is the purpose of creating?": "Как ты думаешь, какова цель творчества?",
		"To express yourself.": "Выразить себя",
		"To show off to others.": "Похвастаться перед другими.",
		"To make the world a better place.": "Чтобы сделать мир лучше.",
		"I tend to agree with that. It's very important. Ok, I have another...": "Я, наверное, согласен. Это очень важно. Ладно, следующий вопрос...",
		"If that goal is not achieved, has the creator failed?": "Если цель не достигнута, творец провалился?",
		"Yes. They have not accomplished what they set out to do.": "Да. Он не выполнил то, что намеревался сделать.",
		"No. Creating itself is its own reward.": "Нет. Сам процесс творчества - уже награда.",
		"I don't know.": "Я не знаю.",
		"Interesting. One last question...": "Интересно. Последний вопрос...",
		"What is the relationship between a creation and its creator?": "Каковы отношения между созданием и создателем?",
		"A creation is subject to the wills of its creator.": "Создание подчиняется своему создателю.",
		"A creation has the right to do whatever it wants, regardless of what its creator thinks.": "Создание может делать что хочет, вне зависимости от воли создателя.",
		"It depends on the situation.": "В зависимости от ситуации",
		"Fascinating. Do you truly believe those things?": "Замечательно. Ты правда веришь в это?",
		"Yes.": "Да.",
		"Good. Hold fast to your beliefs. Sometimes they are all we have.": "Хорошо. Держись за свои убеждения. Иногда это все, что у нас есть.",
		"No.": "Нет",
		"You and I are more similar than I thought. I've been out here so long I can't remember what I believe anymore.": "Мы с тобой похожи больше, чем я думал. Я так давно здесь, что уже и сам не помню, во что верю.",
		"I struggle because sometimes it feels like <![CDATA[<color=orange>the work I employ will never suffice</color>]]>.": "Иногда кажется, что <![CDATA[<color=orange>моих усилий никогда не будет достаточно</color>]]>.",
		"Thanks for chatting with me. You've given me a lot to think about. I'll rest for another moment, but then I will get back to work.": "Спасибо, что побеседовал со мной. Ты дал мне много пищи для размышлений. Я отдохну еще немного, но потом вернусь к работе.",
		"No, I'm just passing through.": "Нет, я просто проездом.",
		"Thanks for stopping by.": "Спасибо, что подошёл.",


		"Hello! Welcome to the Banjo Galaxy.": "Привет! Добро пожаловать в Галактику Банджо",
		"Green Base is lovely today, isn't it?": "Погода отличная, не так ли?",
		"Riebeck? What are you doing here?": "Рибек? Что ты здесь делаешь?",
		"Riebeck? You must be confusing me with someone else. I'm <![CDATA[<color=orange>Tuner</color>]]>.": "Рибек? Ты меня путаешь с кем-то. Я <![CDATA[<color=orange>Тьюнер</color>]]>.",
		"I'm an explorer from somewhere very far away. I came looking for inspiration to write a new song.": "Я исследователь с далёкой планеты. Я ищу вдохновение что-бы написать новую песню.",
		"I'm not really a musician, but I want to be.": "На самом деле я не музыкант, но я очень хотел бы быть им.",
		"That's the tricky part about improving yourself... You have to always be seeking out new hobbies and skills.": "В этом и заключается сложность самосовершенствования... Нужно постоянно искать новые увлечения и навыки.",
		"That's why I haven't stopped playing since we started talking. Hope it doesn't bother you.": "Поэтому я и не перестал играть, когда мы начали общаться. Надеюсь, это тебя не беспокоит.",
		"Where are we?": "Где мы?",
		"You're currently standing in the <![CDATA[<color=orange>Lost Village</color>]]> on Green Base.": "Сейчас ты в <![CDATA[<color=orange>Потерянной деревне</color>]]> на Зелёной базе.",
		"Or that's my name for it, anyway. I thought it was fitting.": "Ну, я её так называю. Думаю, что название подходит.",
		"Apparently this planet went through an ice age or two, and the previous tenants got sick of it and left. Well, most of them did anyway.": "Очевидно, эта планета пережила ледниковый период или два, и предыдущим жильцам это надоело, и они ушли. Ну, во всяком случае, большинство из них ушли.",
		"I don't know much else than that. There's a lot of recordings scattered around that I can't translate. Perhaps you have <![CDATA[<color=orange>something that can translate them</color>]]>.": "Я не знаю ничего кроме этого. Здесь разбросано много записей, которые я не могу перевести. Возможно, у тебя есть <![CDATA[<color=orange>что-то, что сможет их перевести</color>]]>.",
		"It saddens me, though, to see the village abandoned like this. Imagine spending years building it, only to leave it all behind.": "Мне грустно видеть деревню в таком состоянии. Представьте, что ты потратил годы на её строительство, а потом всё бросил.",
		"Every creator's fear.": "Страх каждого творца.",
		"Need help with your song?": "Нужна помощь с песней?",
		"Yes! I'd love to have you help me with my song!": "Да! Я бы хотел, что-бы ты помог мне с моей песней.",
		"I have the melody written already, so all I need are some fire <![CDATA[<color=orange>lyrics</color>]]>.": "Я уже написал мелодия, так что всё, что мне нужно - немного <![CDATA[<color=orange>строк</color>]]>",
		"In order to match the music, I need you to find <![CDATA[<color=orange>two verses with two lines apiece</color>]]>. Or just four lines.": "Чтобы сделать песню, мне нужно, чтобы ты нашёл <![CDATA[<color=orange>два куплета по две строки</color>]]>. Или просто четыре строки.",
		"There are many interesting places to draw inspiration from across this galaxy. Try casting your net wide!": "В этой галактике есть много интересных мест, где можно черпать вдохновение. Попробуй поискать!",
		"Bring me the lyrics when you find them!": "Принеси мне строки, когда найдёшь их!",
		"I have some fire lyrics for you!": "У меня есть строки для тебя!",
		"Did you find all of them?": "Ты нашёл их все?",
		"You did! Great! Let's try them out...": "Ты сделал это! Отлично! Сейчас посмотрим...",
		"At cost of time and life of friend, Our broken people I seek to amend.": "<![CDATA[<color=orange>Ценою времени и жизни друга, Наш сломленный народ стремлюсь я исправить.</color>]]>",
		"Our world is buried under ice. The work I employ will never suffice.": "<![CDATA[<color=orange>Наш мир погреблён подо льдом. Моих усилий никогда не будет достаточно.</color>]]>",
		"Well, that's interesting. That's not quite what I was looking for, but I'll take it.": "Ну, это интересно. Немного не то, что я ожидал, но я возьму их.",
		"More importantly, I understand how you feel.": "Более того, я понимаю, что ты чувствуешь.",
		"Being an artist is scary. You are always at the risk of critisism and mockery.": "Быть творцом страшно. Ты всегда находишься под угрозой критики и насмешек.",
		"You pour your heart into your work and sometimes it doesn't amount to much, or you are beaten out by the better man in the end.": "Ты вкладываешь всю душу в свою работу, но иногда это не приносит результата, или в конце концов тебя побеждает тот, кто лучше.",
		"However, that should never discourage you from discovering <![CDATA[<color=orange>who you are</color>]]>.": "Однако это никогда не должно отбить у тебя желание узнать <![CDATA[<color=orange>кто ты</color>]]>.",
		"And by helping me write this song, you have shown your desire for artistic expression. So thank you for that, friend.": "И, помогая мне писать эту песню, ты показал свое стремление к самовыражению. Так что спасибо тебе за это, друг.",
		"This isn't the last time you and I will cross paths. I'm sure we will see each other agian.": "Это не последний раз, когда мы с вами пересекаемся. Я уверен, что мы еще встретимся.",
		"Don't <![CDATA[<color=orange>fret</color>]]> over it. ;)": "Так что не волнуйся об этом. ;)",
		"I'll talk to you later!": "Я обязательно поговорю с тобой позже!",
		"Have fun exploring the galaxy! Return here if you get worn out or want to chat.": "Удачи в исследовании галактики! Вернись сюда, если захочешь поговорить.",



		"???: Our world is buried under ice.": "???: Наш мир погреблён подо льдом.",

		"ANT: I'm going to move my piece... here. Then I'll block you by placing a shield here!": "АНТ: Я передвину свою фишку... сюда. Затем я поставлю щит здесь и заблокирую тебя!",
		"BRANCH: Hey! That's cheating!": "БРАНЧ: Эй! Это жульничество!",
		"ANT: No, it's not! It's my turn! I can place the shield anywhere I want!": "АНТ: Нет! Сейчас мой ход! Я могу поставить щит там, где я захочу!",
		"BRANCH: No! You said you would go easy on me!": "БРАНЧ: Нет! Ты сказал, что будешь поддаваться!",
		"ANT: No, I said I would-": "АНТ: Нет, я сказал что-",
		"ANT: ...": "АНТ: ...",
		"ANT: Did that door just open by itself?": "АНТ: Дверь сама открылась?",

		"RESON: Here we are: under hundreds of feet of rock with the most powerful artifact ever discovered.": "РИЗОН: Вот мы и здесь: под сотнями метров камня с самым могущественным артефактом, который мы когда-либо находили.",
		"BRIDGE: Reson, how high is our success rate? I'm feeling uncertain about this. The phrase \"at cost of time and life of friend\" doesn't sound very reassuring.": "БРИДЖ: Ризон, какой у нас шанс успеха? У меня плохое предчуствие. Фраза \"ценую времени и жизни друга\" звучит не очень обнадёживающе.",
		"RIM: Relax, Bridge! You studied those ancient texts more than anyone else. This will work.": "РИМ: Успокойся, Бридж! Ты изучал эти древние тексты больше чем кто-нибудь другой. Это сработает.",
		"RESON: Here we go! I'm going to play a chord.": "РИЗОН: Начинаем! Я сыграю аккорд.",
		"RESON: ...Are you guys OK?": "РИЗОН: ...Вы в порядке, ребят?",

		"TWIG: Sir, we cannot stay here any longer. It is getting too cold!": "ТВИГ: Сэр, мы больше не можем оставаться тут. Становится слишком холодно!",
		"OAKEN: We can't leave yet! Not until we find them!": "ОКЕН: Мы не можем уйти сейчас! Мы ещё не нашли их!",
		"TWIG: Sir... it may be time to give up the search. We've been looking for them for weeks. I don't think they're going to show up.": "ТВИГ: Сэр... это время прекратить поиски. Мы искали их неделями. Не думаю, что они найдутся.",
		"OAKEN: You don't know that.": "ОКЕН: Ты не знаешь этого",
		"TWIG: ...": "ТВИГ: ...",
		"TWIG: Sir... I'm taking my family and evacuating.": "ТВИГ: Сэр... Я берю мою семью и эвакуируюсь.",
		"OAKEN: ...": "ОКЕН: ...",
		"OAKEN: Fine. Get your wife and children to safety. And I'll try to find mine.": "ОКЕН: Ладно. Бери свою жену и детей к безопасности. А я попытаюсь найти своих.",
		"OAKEN: Our broken people I seek to amend.": "ОКЕН: Наш сломленный народ стремлюсь я исправить.",

		"MAPLE: All I'm saying is, he's been acting strange ever since we arrived here.": "МАПЛ: Я лишь хочу сказать, что он вёл себя странно с тех пор, как мы сюда приехали.",
		"OAKEN: I know, dear, but that's hardly enough to convict someone of kidnapping.": "ОКЕН: Я знаю, дорогая, но этих аргументов недостаточно для того, что-бы обвинить кого-то в похищении.",
		"MAPLE: Who else could it be? There aren't many of us left after The Pilgrimage! Surely you don't think it was Old Miss Cherry?": "МАПЛ: Кто еще это может быть? Нас осталось не так много после \"паломничества\"! Вы же не думаете, что это была старая мисс Черри?",
		"OAKEN: Of course not! I haven't seen her get out of her rocker in a week.": "ОКЕН: Конечно, нет! Я уже неделю не видел, чтобы она вылезала из своего кресла-качалки.",
		"MAPLE: I'm only joking, honey. We'll get to the bottom of this.": "МАПЛ: Я просто шучу, милый. Мы разберемся с этим.",
		"OAKEN: I know. It's not like there's anywhere for her to go.": "ОКЕН: Я знаю. Ей ведь некуда вылезать.",
		"OAKEN: It's too cold for her to be walking around unattended.": "ОКЕН: Слишком холодно, чтобы она гуляла без присмотра."

	},
	"ShipLogDictionary": {
		"Fret's Quest": "Квест Фрета",
		"There is a visitor somewhere in the Village.": "Кто-то пришёл в Деревню.",
		"A Visitor": "Посетитель",
		"I met a Nomai named Fret in the Village. He said he is looking for his magic banjo that was stolen from him.": "Я встретил Номаи в деревне, которого зовут Фрет. Он сказал, что ищет волшебное банджо, которое у него украли.",
		"Fret said that the banjo is not on Timber Hearth.": "Фрет сказал, что банджо не на Камельке.",
		"The radio outside Gneiss's house is emitting a weird signal.": "Радио рядом с домом Гнейс издаёт странный сигнал.",

		"Strange Signal 1": "Странный сигнал 1",
		"Rim's Camp": "Лагерь Рима",
		"I followed one of the strange signals to a radio on the Attlerock.": "Я нашёл странный сигнал, который исходил из радио на Терриконе.",
		"Bridge's Camp": "Лагерь Бриджа",
		"Strange Signal 2": "Странный сигнал 2",
		"I followed one of the strange signals to a radio on Brittle Hollow.": "Я нашёл странный сигнал, который исходил из радио на Пустотной Сфере.",
		"Reson's Camp": "Лагерь Ризона",
		"Strange Signal 3": "Странный сигнал 3",
		"I followed one of the strange signals to a radio on Giant's Deep.": "Я нашёл странный сигнал, который исходил из радио на Пучине Гиганта.",
		"Reson said that Giant's Deep is too far from the sun, making it way too cold for their plans. They will have to go to somewhere warmer and closer to the sun.": "Ризон сказал, что Пучина Гиганта слишком далека от солнца, и поэтому она слишком холодная для их планов. Он собирается пойти на планету, которая будет ближе к Солнцу.",

		"The Ritual": "Ритуал",
		"A Meeting": "Собрание",
		"I found the bodies of Rim and Bridge inside the Quantum Caves on Ember Twin. A black hole has formed within the cave.": "Я нашёл тела Рима и Бриджа внутри Квантовых пещер на Часе Угля. В пещере образовалась чёрная дыра.",
		"Reson mentioned that they needed to meet on a warm planet.": "Ризон сказал, что им нужно встретиться на жаркой планете.",
		"Bridge said that they need to be near quantum mechanics.": "Бридж сказал, что квантовые объекты понадобятся для них.",
		"Rim said that they need to be somewhere dark and secluded.": "Рим сказала, что им нужно найти тёмное и уединённое место.",


		"Reson": "Ризон",
		"Mysterious Planet": "Загадочная планета",
		"I met Reson on the north pole of Lost Strings. He said that we are standing in a brand-new galaxy formed by the magic banjo.": "Я встретил Ризона на северном полюсе Заблудших струн. Он сказал, что я оказался в совершенно новой галактике, образованной волшебным банджо.",
		"Reson said that the magic banjo was found by his guild and realized it had incredible power. Fret didn't want to use it so Reson, Rim, and Bridge stole it.": "Ризон рассказал, что его клан нашёл волшебное банджо и обнаружил, что оно обладает невероятной силой. Фрет не хотел его использовать, поэтому Ризон, Рим и Бридж украли его.",
		"Reson brought the magic banjo with him, but it doesn't appear to be on Lost Strings.": "Ризон сказал, что он брал с собой банджо, но на Заблудших Струнах его не было.",

		"Nomai Wall": "TODO",
		"What else?": "Что-то ещё?",
		"I think there is more I can learn on this planet.": "Я думаю на этой планете есть ещё что-то.",
		"I found a recording on Lost Strings that records the moment Reson's ritual took place.": "Я нашёл диктофон на Заблудших струнах, который записал момент когда Ризон устроил ритуал.",
		"\"At cost of time, and life of friend.\"": "\"Ценою времени и жизни друга.\"",

		"Ice Spire": "Ледяной шпиль",
		"I met Rim at the Ice Spire, and she was very much alive. She is struggling to remember her childhood for some reason.": "Я встретил Рим около ледяного шпиля, и она была жива. По какой-то причине она не помнит своего детства.",
		"Rim has been studying the ice. It is of the same consistency as the ice found at the Lost Village.": "Рим изучала лёд. Он того же состава, что и лёд в Потерянной деревне.",

		"Lost Village": "Потерянная деревня",
		"Ice Age?": "Ледниковый период?",
		"Rim mentioned that the ice at the Ice Spire matches the ice at the Lost Village.": "Рим упомянула, что лёд у ледяного шпиля был таким-же, что и лёд в Потерянной деревне.",
		"Two children played a board game centered around the search for the Eye of the Universe.": "Двое детей играли в настольную игру про поиск Ока Вселенной.",
		"One of the residents of the village is suspected of kidnapping. Also, it seems to be getting colder.": "Один из жителей деревни подозревается в похищении. Кроме того, становится все холоднее.",
		"Two villagers talked about plans to evacuate. One decided to stay behind.": "Двое жителей деревни обсуждали эвакуацию. Один из них решил остаться.",
		"\"Our broken people I seek to amend.\"": "\"Наш сломленный народ стремлюсь я исправить.\"",

		"Tuner's Song": "Песнь Тьюнера",
		"Strange Text": "Странный текст",
		"I met someone at the Lost Village that looks like Riebeck named Tuner.": "В Потерянной деревне я встретил кого-то, похожего на Рибека. Его зовут Тьюнер.",
		"Tuner would like some help looking for the lyrics to his song. He needs two verses with two lines apiece. I should be able to find inspiration from the galaxy itself.": "Тьюнер попросил помочь ему с текстом песни. Ему нужно два куплета, по две линии каждый. Я должен найти вдохновение в этой галактике.",
		"I helped Tuner find lyrics for his song. The quest ends here.": "Я помог Тьюнеру с текстом для песни. Мой квест окончен.",
		"I found a strange recorder on Dried Tears.": "Я нашёл странный диктофон на Высохших слезах.",
		"I found some strange words in the Lost Village.": "Я нашёл странные слова в Потерянной деревне.",
		"I learned some wisdom from a Hearthian named Strum on Bracket's Rest.": "Камелянини Струм с Отдыха скрепки поделился со мной одной мудростью.",
		"I learned a strange phrase from a Nomai scroll on Lost Strings.": "Я нашёл странную фразу с свитка Номаи, который находится на Заблудших струнах.",

		"Strum's House": "Дом Струма",
		"Invitation": "Приглашение",
		"Strum just finished a big project that he was very proud of. However, he isn't telling anyone what it is because he is scared of being mocked.": "Струм только что закончил большой проект, которым он очень гордится. Однако он никому не говорит о нём, потому что боится насмешек.",
		"Strum invited me to visit what's left of his house near the south pole of Green Base.": "Струм пригласил меня в остатки его дома возле южного полюса Зелёной базы.",

		"Ernesto": "Эрнесто",
		"I found a friendly anglerfish skeleton named Ernesto. He told me that some of his friends can be found on Dried Tears.": "Я нашёл дружелюбного удильщика по имени Эрнесто. Он рассказал мне о его друзьях с Высохших слёз.",

		"Anglerfish Skeletons": "Скелеты удильщиков",
		"Ernesto's Friends": "Друзья Эрнесто",
		"An anglerfish on Dried Tears spoke to me in my head.": "Удильщик на Высохших слезах говорил со мной в моей голове",
		"\"Our world is buried under ice.\"": "\"Наш мир был погреблён подо льдом.\"",

		"Strum": "Струм",
		"I met a Hearthian on Bracket's Rest that wanted to bring life to the small planetoid.": "На Отдыхе Скрепки я встретил камелянина, который хочет принести жизнь на эту маленькую планету.",
		"Strum got discouraged and stopped spreading the plant life once he realized that he was the only person that would care.": "Струм приуныл и перестал распространять растительную жизнь, когда понял, что он - единственное существо, которому это интересно.",
		"\"The work I employ will never suffice.\"": "\"Моих усилий никогда не будет достаточно.\""
	},
	"UIDictionary": {
		"White Sun": "Белое солнце",

		"The Magic Banjo": "Волшебное банджо",
		"Lost Strings": "Заблудшие струны",
		"Green Base": "Зелёная база",
		"Dried Tears": "Высохшие слёзы",
		"Bracket's Rest": "Отдых скрепки",


		"Hearthian Radio": "Камелянское радио",

		"Gneiss's Radio": "Радио Гнейс",
		"Bridge's Radio": "Радио Бриджа",
		"Rim's Radio": "Радио Рим",
		"Reson's Radio": "Радио Ризона",

		"Strum's Radio": "Радио Струма",
		"Rim's Second Radio": "Второе радио Рим",
		"Reson's Second Radio": "Второе радио Ризона",
		"Tuner": "Тьюнер"


	}
}